events_info_dict = {
    "culinary_battle": "«Кулинарный батл». Идеальное развлечение для любителей блеснуть на кухне не только вилкой "
    "и ножом, но и своим кулинарным мастерством. Раскатайте соперника, как тесто для пиццы!",
    "big_races": "«Большие гонки». В наших гонках нет острых углов, виражей и опасных поворотов, но много драйва "
    "и воздушных препятствий. Эмоции, как в детстве, гарантируем!",
    "battle_of_wits": "«Битва умов». Интеллектуальное, развлекательное испытание, где наконец-то пригодятся знания "
    "песен Надежды Кадышевой и выученные наизусть афоризмы советских фильмов. Но это не точно. "
    "Шире круг…, шире круг…, шире кругозор!",
    "day_watch": "«Дневной дозор». Когда коллега становится твоей мишенью, это только игра. Возможно, вы просто "
    "оказались на территории дневного дозора. Стреляй, но помни, что читерство и кемперство запрещены, "
    "если ты вообще понимаешь, о чем это.",
}
